<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ taglib prefix="u" tagdir="/WEB-INF/tags" %>
<%@ taglib prefix="t" tagdir="/WEB-INF/tags" %>
<!DOCTYPE html>
<html>
<t:head title="동의약관">
<link rel="stylesheet" type="text/css" href="${pageContext.request.contextPath}/css/search.css" />
<script>
	function memberReg(){
		document.location="agreement.jsp";
	}
</script>
</t:head>
<t:body>
	<h2>회원가입</h2>
	<hr />
<table>
	<tr>
	<td>
	<div class="items">
	<div class="content" style="border: solid LightGray 1px;">
			<h3>메디큐 이용약관</h3>
여러분을 환영합니다.
	
<p>메디큐를 이용해 주셔서 감사합니다. 본 약관은 다양한 메디큐 서비스의 이용과 관련하여 메디큐 서비스를 제공하는 메디큐 주식회사(이하 ‘메디큐’)와 이를 이용하는 메디큐 서비스 회원(이하 ‘회원’) 또는 비회원과의 관계를 설명하며, 아울러 여러분의 메디큐 서비스 이용에 도움이 될 수 있는 유익한 정보를 포함하고 있습니다.</p>
<p>메디큐 서비스를 이용하시거나 메디큐 서비스 회원으로 가입하실 경우 여러분은 본 약관 및 관련 운영 정책을 확인하거나 동의하게 되므로, 잠시 시간을 내시어 주의 깊게 살펴봐 주시기 바랍니다.</p>
<br/>

<b>다양한 메디큐 서비스를 즐겨보세요.</b><br/>
<p>메디큐는 의약품의 정보 검색, 의약품 관련 뉴스 검색 등 의약품과 관련된 다양한 정보와 서비스를 제공하고 있습니다.</p><br/>

<b>회원으로 가입하시면 메디큐 서비스를 보다 편리하게 이용할 수 있습니다.</b><br/>
<p>여러분은 본 약관을 읽고 동의하신 후 회원 가입을 신청하실 수 있으며, 메디큐는 이에 대한 승낙을 통해 회원 가입 절차를 완료하고
   여러분께 메디큐 서비스 이용 계정(이하 ‘계정’)을 부여합니다. 계정이란 회원이 메디큐 서비스에 로그인한 이후 이용하는 각종 서비스
   이용 이력을 회원 별로 관리하기 위해 설정한 회원 식별 단위를 말합니다. 회원은 자신의 계정을 통해 좀더 다양한 메디큐 서비스를
   보다 편리하게 이용할 수 있습니다. 이와 관련한 상세한 내용은 계정 운영정책 및 고객센터 내 메디큐 회원가입 방법 등에서 확인해 주세요.</p>

<b>여러분의 개인정보를 소중히 보호합니다.</b><br/>
<p>메디큐는 서비스의 원활한 제공을 위하여 회원이 동의한 목적과 범위 내에서만 개인정보를 수집∙이용하며, 개인정보 보호 관련 법령에
   따라 안전하게 관리합니다. 메디큐가 이용자 및 회원에 대해 관련 개인정보를 안전하게 처리하기 위하여 기울이는 노력이나 기타 상세한
   사항은 개인정보 처리방침에서 확인하실 수 있습니다.</p><br/>

<p>메디큐는 여러분이 서비스를 이용하기 위해 일정 기간 동안 로그인 혹은 접속한 기록이 없는 경우, 전자메일, 서비스 내 알림 또는
    기타 적절한 전자적 수단을 통해 사전에 안내해 드린 후 여러분의 정보를 파기하거나 분리 보관할 수 있으며, 만약 이로 인해 서비스
    제공을 위해 필수적인 정보가 부족해질 경우 부득이 관련 서비스 이용계약을 해지할 수 있습니다.</p><br/>

<p>메디큐는 여러분이 서비스를 이용하기 위해 일정 기간 동안 로그인 혹은 접속한 기록이 없는 경우, 전자메일, 서비스 내 알림 또는
   기타 적절한 전자적 수단을 통해 사전에 안내해 드린 후 여러분의 정보를 파기하거나 분리 보관할 수 있으며, 만약 이로 인해 서비스
   제공을 위해 필수적인 정보가 부족해질 경우 부득이 관련 서비스 이용계약을 해지할 수 있습니다.</p><br/>

<b>타인의 권리를 존중해 주세요.</b><br/>

<p>여러분이 무심코 게재한 게시물로 인해 타인의 저작권이 침해되거나 명예훼손 등 권리 침해가 발생할 수 있습니다. 메디큐는 이에 대한
   문제 해결을 위해 ‘정보통신망 이용촉진 및 정보보호 등에 관한 법률’ 및 ‘저작권법’ 등을 근거로 권리침해 주장자의 요청에 따른
   게시물 게시중단, 원 게시자의 이의신청에 따른 해당 게시물 게시 재개 등을 내용으로 하는 게시중단요청서비스를 운영하고 있습니다.
   보다 상세한 내용 및 절차는 고객센터 내 게시중단요청서비스 소개를 참고해 주세요.</p><br/>

<p>한편, 메디큐 서비스를 통해 타인의 콘텐츠를 이용한다고 하여 여러분이 해당 콘텐츠에 대한 지식재산권을 보유하게 되는 것은 아닙니다.
   여러분이 해당 콘텐츠를 자유롭게 이용하기 위해서는 그 이용이 저작권법 등 관련 법률에 따라 허용되는 범위 내에 있거나,
   해당 콘텐츠의 지식재산권자로부터 별도의 이용 허락을 받아야 하므로 각별한 주의가 필요합니다.</p><br/>

<p>메디큐는 여러분이 메디큐 서비스를 마음껏 이용할 수 있도록 여러분께 메디큐 서비스에 수반되는 관련 소프트웨어 사용에 관한 이용
    권한을 부여합니다. 이 경우 여러분의 자유로운 이용은 메디큐가 제시하는 이용 조건에 부합하는 범위 내에서만 허용되고,
    이러한 권한은 양도가 불가능하며, 비독점적 조건 및 법적고지가 적용된다는 점을 유의해 주세요.</p><br/>

<b>메디큐 서비스 이용과 관련하여 몇 가지 주의사항이 있습니다.</b><br/>
<p>메디큐는 여러분이 메디큐 서비스를 자유롭고 편리하게 이용할 수 있도록 최선을 다하고 있습니다. 다만, 여러분이 메디큐 서비스를
    보다 안전하게 이용하고 메디큐 서비스에서 여러분과 타인의 권리가 서로 존중되고 보호받으려면 여러분의 도움과 협조가 필요합니다.
    여러분의 안전한 서비스 이용과 권리 보호를 위해 부득이 아래와 같은 경우 여러분의 게시물 게재나 메디큐 서비스 이용이 제한될 수
    있으므로, 이에 대한 확인 및 준수를 요청 드립니다.</p><br/>
<ol>
    <li>-회원 가입 시 이름, 생년월일, 휴대전화번호 등의 정보를 허위로 기재해서는 안 됩니다. 회원 계정에 등록된 정보는 항상 정확한
        최신 정보가 유지될 수 있도록 관리해 주세요. 자신의 계정을 다른 사람에게 판매, 양도, 대여 또는 담보로 제공하거나 다른
        사람에게 그 사용을 허락해서는 안 됩니다. 아울러 자신의 계정이 아닌 타인의 계정을 무단으로 사용해서는 안 됩니다.
        이에 관한 상세한 내용은 계정 운영정책을 참고해 주시기 바랍니다.</li><br/>
    <li>-타인에 대해 직접적이고 명백한 신체적 위협을 가하는 내용의 게시물, 타인의 자해 행위 또는 자살을 부추기거나 권장하는 내용의
        게시물, 타인의 신상정보, 사생활 등 비공개 개인정보를 드러내는 내용의 게시물, 타인을 지속적으로 따돌리거나 괴롭히는 내용의
        게시물, 성매매를 제안, 알선, 유인 또는 강요하는 내용의 게시물, 공공 안전에 대해 직접적이고 심각한 위협을 가하는 내용의
        게시물은 제한될 수 있습니다.</li><br/>
    <li>-관련 법령상 금지되거나 형사처벌의 대상이 되는 행위를 수행하거나 이를 교사 또는 방조하는 등의 범죄 관련 직접적인 위험이
        확인된 게시물, 관련 법령에서 홍보, 광고, 판매 등을 금지하고 있는 물건 또는 서비스를 홍보, 광고, 판매하는 내용의 게시물,
        타인의 지식재산권 등을 침해하거나 모욕, 사생활 침해 또는 명예훼손 등 타인의 권리를 침해하는 내용이 확인된 게시물은 제한될
        수 있습니다.</li><br/>
    <li>-자극적이고 노골적인 성행위를 묘사하는 등 타인에게 성적 수치심을 유발시키거나 왜곡된 성 의식 등을 야기할 수 있는 내용의
        게시물, 타인에게 잔혹감 또는 혐오감을 일으킬 수 있는 폭력적이고 자극적인 내용의 게시물, 본인 이외의 자를 사칭하거나
        허위사실을 주장하는 등 타인을 기만하는 내용의 게시물, 과도한 욕설, 비속어 등을 계속하여 반복적으로 사용하여 심한 혐오감
        또는 불쾌감을 일으키는 내용의 게시물은 제한될 수 있습니다.</li><br/>
    <li>-자동화된 수단을 활용하는 등 메디큐 서비스의 기능을 비정상적으로 이용하여 게재된 게시물, 메디큐 각 개별 서비스의 제공 취지와
        부합하지 않는 내용의 게시물은 다른 이용자들의 정상적인 메디큐 서비스 이용에 불편을 초래하고 더 나아가 메디큐의 원활한 서비스
        제공을 방해하므로 역시 제한될 수 있습니다. 기타 제한되는 게시물에 관한 상세한 내용은 게시물 운영정책 및 각 개별 서비스에서의
        약관, 운영정책 등을 참고해 주시기 바랍니다.</li><br/>
    <li>-메디큐의 사전 허락 없이 자동화된 수단(예: 매크로 프로그램, 로봇(봇), 스파이더, 스크래퍼 등)을 이용하여 메디큐 서비스
        회원으로 가입을 시도 또는 가입하거나, 메디큐 서비스에 로그인을 시도 또는 로그인하거나, 메디큐 서비스 상에 게시물을 게재하거나,
        메디큐 서비스를 통해 커뮤니케이션하거나(예: 전자메일, 쪽지 등), 메디큐 서비스에 게재된 회원의 아이디(ID), 게시물 등을
        수집하거나, 메디큐 검색 서비스에서 특정 질의어로 검색하거나 혹은 그 검색결과에서 특정 검색결과를 선택(이른바 ‘클릭’)하는
        등 이용자(사람)의 실제 이용을 전제로 하는 메디큐 서비스의 제공 취지에 부합하지 않는 방식으로 메디큐 서비스를 이용하거나
        이와 같은 메디큐 서비스에 대한 어뷰징(남용) 행위를 막기 위한 메디큐의 기술적 조치를 무력화하려는 일체의 행위(예: IP를
        지속적으로 바꿔가며 접속하는 행위, Captcha를 외부 솔루션 등을 통해 우회하거나 무력화 하는 행위 등)를 시도해서는 안 됩니다.</li><br/>
    <li>-메디큐의 동의 없이 자동화된 수단에 의해 메디큐 서비스 상에 광고가 게재되는 영역 또는 그 밖의 영역에 부호, 문자, 음성,
        음향, 그림, 사진, 동영상, 링크 등으로 구성된 각종 콘텐츠 자체 또는 파일을 삽입해서는 안 됩니다. 또한, 메디큐 서비스
        또는 이에 포함된 소프트웨어를 복사, 수정할 수 없으며, 이를 판매, 양도, 대여 또는 담보로 제공하거나 타인에게 그 이용을
        허락해서는 안 됩니다. 메디큐 서비스에 포함된 소프트웨어를 역 설계, 소스코드 추출 시도, 복제, 분해, 모방, 기타 변형하는
        등의 행위도 금지됩니다(다만, 오픈소스에 해당되는 경우 그 자체 조건에 따릅니다). 그 밖에 바이러스나 기타 악성 코드를
        업로드하거나 메디큐 서비스의 원활한 운영을 방해할 목적으로 서비스 기능을 비정상적으로 이용하는 행위 역시 금지됩니다.</li><br/>
</ol>
<p>메디큐는 본 약관의 범위 내에서 게시물 운영정책, 각 개별 서비스에서의 약관 또는 운영정책, 각 서비스 상의 안내, 공지사항,
    고객센터 도움말 등을 두어, 여러분에게 안정적이고 원활한 서비스 이용이 가능하도록 지원하고 있습니다. 각 세부 정책에는 여러분이
    참고할 수 있도록 보다 구체적인 유의사항을 포함하고 있으니, 본 약관 본문 및 구성 페이지 상의 링크 등을 통해 이를 확인해 주시기 바랍니다.</p><br/>

<b>메디큐의 잘못은 메디큐가 책임집니다.</b><br/>
<p>메디큐는 여러분이 메디큐 서비스를 이용함에 있어 메디큐의 고의 또는 과실로 인하여 손해를 입게 될 경우 관련 법령에 따라 여러분의
    손해를 배상합니다. 다만, 천재지변 또는 이에 준하는 불가항력으로 인하여 메디큐가 서비스를 제공할 수 없거나 이용자의 고의 또는
    과실로 인하여 서비스를 이용할 수 없어 발생한 손해에 대해서 메디큐는 책임을 부담하지 않습니다.</p><br/>
<p>그리고 메디큐가 손해배상책임을 부담하는 경우에도 통상적으로 예견이 불가능하거나 특별한 사정으로 인한 특별 손해 또는 간접 손해,
    기타 징벌적 손해에 대해서는 관련 법령에 특별한 규정이 없는 한 책임을 부담하지 않습니다.</p><br/>
<p>한편, 메디큐 서비스를 매개로 한 여러분과 다른 회원 간 또는 여러분과 비회원 간의 의견 교환, 거래 등에서 발생한 손해나 여러분이
    서비스 상에 게재된 타인의 게시물 등의 콘텐츠를 신뢰함으로써 발생한 손해에 대해서도 메디큐는 특별한 사정이 없는 한 이에 대해
    책임을 부담하지 않습니다.</p><br/>

<b>언제든지 메디큐 서비스 이용계약을 해지하실 수 있습니다.</b>
<p>메디큐에게는 참 안타까운 일입니다만, 회원은 언제든지 메디큐 서비스 이용계약 해지를 신청하여 회원에서 탈퇴할 수 있으며,
    이 경우 메디큐는 관련 법령 등이 정하는 바에 따라 이를 지체 없이 처리하겠습니다.</p><br/>
<p>메디큐 서비스 이용계약이 해지되면, 관련 법령 및 개인정보처리방침에 따라 메디큐가 해당 회원의 정보를 보유할 수 있는 경우를
    제외하고, 해당 회원 계정에 부속된 게시물 일체를 포함한 회원의 모든 데이터는 소멸됨과 동시에 복구할 수 없게 됩니다.
    다만, 이 경우에도 다른 회원이 별도로 담아갔거나 스크랩한 게시물과 공용 게시판에 등록한 댓글 등의 게시물은 삭제되지 않으므로
    반드시 해지 신청 이전에 삭제하신 후 탈퇴하시기 바랍니다.</p><br/>

<b>주요 사항을 잘 안내하고 여러분의 소중한 의견에 귀 기울이겠습니다.</b><br/>
<p>메디큐는 서비스 이용에 필요한 주요사항을 적시에 잘 안내해 드릴 수 있도록 힘쓰겠습니다. 회원에게 통지를 하는 경우 전자메일,
    서비스 내 알림 또는 기타 적절한 전자적 수단을 통해 개별적으로 알려 드릴 것이며, 다만 회원 전체에 대한 통지가 필요할 경우엔
    7일 이상 www.naver.com을 비롯한 메디큐 도메인의 웹사이트 및 응용프로그램(어플리케이션, 앱) 초기 화면 또는 공지사항 등에
    관련 내용을 게시하도록 하겠습니다.</p><br/>

<p>메디큐는 여러분의 소중한 의견에 귀 기울이겠습니다. 여러분은 언제든지 고객센터를 통해 서비스 이용과 관련된 의견이나 개선사항을
    전달할 수 있으며, 메디큐는 합리적 범위 내에서 가능한 그 처리과정 및 결과를 여러분께 전달할 수 있도록 하겠습니다.</p><br/>

<b>여러분이 쉽게 알 수 있도록 약관 및 운영정책을 게시하며 사전 공지 후 개정합니다.</b><br/>
<p>메디큐는 본 약관의 내용을 여러분이 쉽게 확인할 수 있도록 서비스 초기 화면에 게시하고 있습니다.</p><br/>
<p>메디큐는 수시로 본 약관, 계정 및 게시물 운영정책을 개정할 수 있습니다만, 관련 법령을 위배하지 않는 범위 내에서 개정할 것이며,
    사전에 그 개정 이유와 적용 일자를 서비스 내에 알리도록 하겠습니다. 또한 여러분에게 불리할 수 있는 중대한 내용의 약관 변경의
    경우에는 최소 30일 이전에 해당 서비스 내 공지하고 별도의 전자적 수단(전자메일, 서비스 내 알림 등)을 통해 개별적으로 알릴 것입니다.</p><br/>
<p>메디큐는 변경된 약관을 게시한 날로부터 효력이 발생되는 날까지 약관 변경에 대한 여러분의 의견을 기다립니다. 위 기간이
    지나도록 여러분의 의견이 메디큐에 접수되지 않으면, 여러분이 변경된 약관에 따라 서비스를 이용하는 데에 동의하는 것으로 간주됩니다.
    메디큐로서는 매우 안타까운 일이지만, 여러분이 변경된 약관에 동의하지 않는 경우 변경된 약관의 적용을 받는 해당 서비스의 제공이
    더 이상 불가능하게 될 수 있습니다.</p><br/>
<p>메디큐 서비스에는 기본적으로 본 약관이 적용됩니다.</p><br/>
<p>본 약관은 한국어를 정본으로 합니다. 본 약관 또는 메디큐 서비스와 관련된 여러분과 메디큐와의 관계에는 대한민국의 법령이
    적용됩니다. 그리고 본 약관 또는 메디큐 서비스와 관련하여 여러분과 메디큐 사이에 분쟁이 발생할 경우, 그 분쟁의 처리는 대한민국
    '민사소송법'에서 정한 절차를 따릅니다.</p>

<br/><br/><br/>

<h3>개인정보 수집 및 이용에 대한 안내</h3>
<p>정보통신망법 규정에 따라 메디큐에 회원가입 신청하시는 분께 수집하는 개인정보의 항목, 개인정보의 수집 및 이용목적,
    개인정보의 보유 및 이용기간을 안내 드리오니 자세히 읽은 후 동의하여 주시기 바랍니다.<p>

<br/><br/>

<b>1. 수집하는 개인정보</b>
<p>이용자는 회원가입을 하지 않아도 정보 검색, 뉴스 보기 등 대부분의 서비스를 회원과 동일하게 이용할 수 있습니다.
    이용자가 회원가입을 할 경우, 메디큐는 서비스 이용을 위해 필요한 최소한의 개인정보를 수집합니다.</p>

<p>
    <b>회원가입 시점에 메디큐가 이용자로부터 수집하는 개인정보는 아래와 같습니다.</b><br/>
    - 회원 가입 시에 ‘아이디, 비밀번호, 이름, 생년월일, 이메일주소, 휴대전화번호’를 필수항목으로 수집합니다.</p>

<b>서비스 이용 과정에서 IP 주소, 쿠키, 서비스 이용 기록이 생성되어 수집될 수 있습니다.</b><br/>
    <ol>
        <li>구체적으로 </li>
        <li>1) 서비스 이용 과정에서 이용자에 관한 정보를 자동화된 방법으로 생성하여 이를 저장(수집)하거나,</li>
        <li>2) 이용자 기기의 고유한 정보를 원래의 값을 확인하지 못 하도록 안전하게 변환하여 수집합니다. </li>
        <li>이와 같이 수집된 정보는 개인정보와의 연계 여부 등에 따라 개인정보에 해당할 수 있고, 개인정보에 해당하지 않을 수도 있습니다.</li>
    </ol>
<br/>
<b>2. 수집한 개인정보의 이용</b>
<p>메디큐 및 메디큐 관련 제반 서비스(모바일 웹/앱 포함)의 회원관리, 서비스 개발・제공 및 향상, 안전한 인터넷 이용환경 구축 등 아래의 목적으로만 개인정보를 이용합니다.</p>
    <ol>
        <li>- 회원 가입 의사의 확인, 연령 , 본인 확인, 회원탈퇴 의사의 확인 등 회원관리를 위하여 개인정보를 이용합니다.</li>
        <li>- 기존 서비스 제공에 더하여,서비스 방문 및 이용기록의 분석등을 위하여 개인정보를 이용합니다.</li>
        <li>- 법령 및 메디큐 이용약관을 위반하는 회원에 대한 이용 제한 조치, 부정 이용 행위를 포함하여 서비스의 원활한 운영에 지장을 주는 행위에 대한 방지 및 제재, 계정도용 및 부정거래 방지, 약관 개정 등의 고지사항 전달, 분쟁조정을 위한 기록 보존, 민원처리 등 이용자 보호 및 서비스 운영을 위하여 개인정보를 이용합니다.</li>
        <li>- 서비스 이용기록과 접속 빈도 분석, 서비스 이용에 대한 통계, 서비스 분석 및 통계에 따른 맞춤 서비스 제공 및 광고 게재 등에 개인정보를 이용합니다.</li>
        <li>- 보안, 프라이버시, 안전 측면에서 이용자가 안심하고 이용할 수 있는 서비스 이용환경 구축을 위해 개인정보를 이용합니다.</li>
    </ol><br/>

<b>3. 개인정보의 파기</b>
<b>회사는 원칙적으로 이용자의 개인정보를 회원 탈퇴 시 지체없이 파기하고 있습니다.</b>
<p>단, 이용자에게 개인정보 보관기간에 대해 별도의 동의를 얻은 경우, 또는 법령에서 일정 기간 정보보관 의무를 부과하는 경우에는
    해당 기간 동안 개인정보를 안전하게 보관합니다.</p><br/>

<b>이용자에게 개인정보 보관기간에 대해 회원가입 시 또는 서비스 가입 시 동의를 얻은 경우는 아래와 같습니다.</b>
<p>부정가입 및 징계기록 등의 부정이용기록은 부정 가입 및 이용 방지를 위하여 수집 시점으로부터 6개월간 보관하고 파기하고 있습니다.
부정이용기록 내 개인정보는 이름, 생년월일, 가입인증 이메일 주소가 있습니다.</p>
<p>부정이용으로 징계를 받기 전에 회원 가입 및 탈퇴를 반복하며 서비스를 부정 이용하는 사례를 막기 위해 탈퇴한 이용자의 휴대전화번호를
    복호화가 불가능한 일방향 암호화(해시 처리)하여 6개월간 보관합니다. QR코드 서비스에서 연락처를 등록한 이후 QR코드 삭제 시,
    복구 요청 대응을 위해 삭제 시점으로 부터 6개월 보관합니다. 스마트 플레이스 서비스에서 휴대전화번호를 등록한 경우 분쟁 조정 및
    고객문의 등을 목적으로 업체 등록/수정 요청시, 또는 등록 이후 업체 삭제 요청 시로부터 최대 1년간 보관 할 수 있습니다.</p><br/>

<b>통신비밀보호법령에서 일정기간 정보의 보관을 규정하는 경우는 아래와 같습니다.
    메디큐는 이 기간 동안 법령의 규정에 따라 개인정보를 보관하며, 본 정보를 다른 목적으로는 절대 이용하지 않습니다.</b>
<p>-통신비밀보호법<br/>
<p>로그인 기록: 3개월</p>
<p>회원탈퇴, 서비스 종료, 이용자에게 동의받은 개인정보 보유기간의 도래와 같이 개인정보의 수집 및 이용목적이 달성된 개인정보는
    재생이 불가능한 방법으로 파기하고 있습니다. 법령에서 보존의무를 부과한 정보에 대해서도 해당 기간 경과 후 지체없이
    재생이 불가능한 방법으로 파기합니다.</p><br/>

<p>전자적 파일 형태의 경우 복구 및 재생이 되지 않도록 기술적인 방법을 이용하여 안전하게 삭제하며,
    출력물 등은 분쇄하거나 소각하는 방식 등으로 파기합니다.</p><br/>

<p>참고로 메디큐는 ‘개인정보 유효기간제’에 따라 1년간 서비스를 이용하지 않은 회원의 개인정보를 별도로 분리 보관하여 관리하고 있습니다.</p>

	</div>
	</div>
	</td>
	</tr>
	<tr>
		<td class="center">
<input type="button" value="동의합니다" onclick="document.location='join.jsp'"/>
<input type="button" value="동의하지 않습니다" onclick="history.back()"/>
		</td>
	</tr>
</table>
</t:body>
</html>